牵
绍
识
央
黄
膈
项
窝
吠
拇
也
均
甸
壶
醉
备
门
祥
即
探
肿
耐
坏
洁
娜
粘
立
粗
居
A
米
;
梅
署
痊
要
暖
呆
芯
视
分
善
繁
数
骑
服
=
云
脱
骶
举
颜
艳
频
随
匹
垂
菲
"
李
丧
蚓
丙
风
锥
付
面
候
撞
员
划
改
措
３
窦
好
舒
瘟
复
壁
欲
喹
喝
p
牛
完
化
7
仁
从
格
吹
侠
确
目
京
虚
培
五
芹
邢
诉
麦
穿
忠
区
走
遍
属
军
瘀
圆
痂
谵
芬
宫
颧
破
清
需
宋
古
基
实
巢
极
坦
声
羟
省
炎
严
矛
吐
散
躯
指
璃
信
草
滤
杷
淡
℃
效
搐
Ⅳ
疮
色
２
防
w
台
右
y
R
略
去
脆
抱
荣
息
芝
倦
芩
氢
郎
死
贯
发
凤
谢
疹
㎎
脂
造
沛
腕
逐
廓
字
孟
③
女
影
两
診
宗
齐
瓜
f
卡
吉
磷
木
强
肺
泮
耳
甲
蜜
薛
UNK
担
杰
答
药
．
静
邀
T
想
殖
林
因
竹
径
丹
开
茄
假
唇
扎
明
之
盖
类
电
叶
窜
胎
川
喘
棘
波
天
独
裂
癫
颚
盂
熏
腱
陈
宝
弥
瞳
推
出
丰
粒
步
轿
楔
店
称
彦
d
温
锅
道
福
S
院
寒
跖
崎
带
祸
律
辣
稀
P
躇
犬
语
理
咳
季
样
鹿
较
疏
脊
屯
桑
依
术
受
充
茎
足
靡
髋
摊
值
陪
释
野
锁
部
髌
痉
妄
瘙
仔
涛
拍
蠕
顺
愿
级
凉
氮
除
未
利
规
征
扑
磺
伸
阴
妥
韦
椅
另
拔
炼
副
舌
Ⅵ
房
麻
窒
口
钾
恢
肛
能
碎
咽
梁
待
移
宇
飞
翻
既
氟
蛛
丢
行
叉
沟
股
Ｃ
萎
着
黑
b
莫
闹
度
断
K
尽
按
扭
奉
说
喷
执
伏
食
躁
绸
块
沿
浊
朱
婴
氯
抬
次
维
争
择
战
背
宏
癌
拳
华
手
苯
灶
升
臀
（
辆
窍
急
寅
绿
隐
来
临
快
燥
障
诺
佳
位
曾
孕
都
宁
剑
素
洗
柔
续
亮
序
衡
逆
滋
合
冲
痰
７
苦
桶
民
蚯
紊
婚
沙
仰
劳
潮
淀
跛
置
挤
摩
+
颞
春
同
⑤
铋
必
绝
擦
呋
达
浅
联
尼
检
肽
治
蒙
瘘
怡
痫
般
纺
据
横
潜
针
脉
农
红
汤
午
豆
还
琴
蜡
瑞
5
无
轻
髂
球
框
怠
团
老
烧
羊
韩
I
兴
餐
叫
托
变
百
抽
额
盾
乙
椭
冒
晨
士
胫
配
容
烂
豪
肝
满
刘
王
片
状
存
咀
考
左
产
搏
彩
患
L
匀
停
a
8
５
街
敢
头
肾
僵
嗜
磁
江
Ｐ
结
尚
肉
秀
沁
：
厘
哌
一
统
岛
可
嚼
偿
泵
请
蛋
锦
镁
酶
娩
歇
疗
括
接
具
客
拮
及
糊
预
全
秦
灭
敷
^
康
君
琥
已
残
里
层
床
腻
u
所
拥
校
硬
Ｔ
照
微
疤
卫
龈
扫
丁
Ｒ
肋
循
腋
碰
；
占
遇
切
栋
轴
⑶
2
后
屉
疡
六
展
别
酚
而
邓
J
劝
.
穴
和
场
蒲
始
深
病
鼓
史
捻
综
渍
条
忆
日
难
期
扣
o
神
染
鼾
厕
胱
玻
稳
增
/
汞
幼
吊
监
嗽
泛
用
／
尔
连
累
现
雾
勃
滦
城
察
链
索
集
村
终
程
双
绞
迂
忌
马
角
脚
粉
育
嘎
徐
疾
薄
暂
暗
棒
阅
司
枇
男
论
氏
胸
孝
象
睾
喉
学
由
苏
描
尾
件
拜
该
弓
凹
潴
河
似
重
仿
花
剧
凸
否
节
C
耻
罕
输
碍
购
森
掌
形
%
辛
e
滴
泻
月
湿
扩

单
余
窗
师
晕
6
予
渐
生
鞘
整
溃
缺
各
油
石
隆
近
绷
莲
嗦
上
克
凝
虑
构
降
注
浮
阜
站
端
X
点
故
F
渊
补
流
坠
与
光
稍
相
糙
坐
睡
岔
夜
健
涕
络
险
此
那
）
旋
秋
悸
症
失
拉
苍
回
肠
鑫
丘
通
眠
导
御
孔
膨
经
肌
看
星
非
W
踢
１
便
⑵
胞
胶
比
Ⅱ
室
懈
窄
施
观
济
腺
痛
屏
计
架
淑
疝
盘
下
露
n
瘤
鲁
哭
枫
机
任
宣
屈
嘱
帕
梢
加
白
污
贝
骨
制
伴
ｍ
早
每
旺
守
筛
、
轮
齿
桡
浆
轧
宽
有
情
作
紫
畅
议
Ⅲ
枕
0
靠
今
糜
孙
憋
肤
测
驾
签
是
个
套
得
橡
软
乏
忍
酒
侧
局
磨
嗪
毒
支
小
硫
乃
氨
景
菌
尺
问
刺
郭
v
感
离
泌
M
腓
醇
报
图
尖
冬
诸
控
臂
旧
饱
截
铵
纤
脐
桔
示
⑴
杏
，
剪
他
溶
髓
性
-
胃
㎝
亦
灌
中
原
班
腹
反
酸
囊
气
跟
筑
为
疫
绕
幕
官
案
沈
鸡
④
意
罗
U
香
痒
跃
汽
话
缩
r
哑
向
海
粟
果
呕
隙
正
历
打
疑
密
忘
旁
臭
汗
给
投
就
镇
昏
霞
协
它
坡
匠
母
呼
共
牙
止
退
三
转
l
塔
*
友
但
撕
广
噻
方
本
记
]
锐
柱
黏
脏
腔
剖
梗
收
突
低
系
助
皇
网
八
遂
勿
啉
含
养
体
啡
滞
酰
处
)
铜
阿
永
高
取
业
排
V
提
肖
外
亚
进
许
纪
刮
凡
压
鉴
仍
银
树
边
坎
以
库
4
汀
迫
创
纠
主
鼻
竭
职
洲
毛
活
瓢
卵
平
入
透
肱
筋
围
脓
前
震
详
庄
丝
科
沫
试
灵
龙
愈
祛
萄
避
沉
罂
范
四
苔
振
击
桃
玉
巴
踌
织
眼
模
朋
迅
脑
杖
荷
G
型
涎
大
力
雨
于
乱
戴
钉
半
定
盗
约
挫
钩
在
甚
眉
缓
扪
斜
赤
资
鲜
螺
峰
痔
线
碱
厥
蜂
多
椎
常
O
覆
查
遵
绣
翼
尤
恶
持
路
先
睑
替
葛
岁
商
仪
题
儿
休
做
疼
评
脾
落
很
列
况
质
名
东
柏
跌
麝
号
隔
荨
德
茶
滑
踝
阑
抖
貌
衰
兰
时
适
肥
述
告
塌
拾
曲
量
慢
锌
k
偏
H
D
酯
吸
武
Ⅴ
棋
3
抵
沥
态
直
枚
普
吕
痕
堵
盏
心
钟
嚏
干
蓝
者
娟
偶
关
颠
二
谷
嘶
水
包
品
志
龟
或
敏
乡
认
植
踇
源
敖
萨
泡
元
叙
谱
车
雄
ｇ
公
酐
:
欠
壮
毫
毕
脘
栓
成
∕
工
陆
润
言
祁
膀
特
射
松
消
美
痹
桐
辅
。
梨
础
差
纳
殊
？
田
钴
山
h
甘
髁
环
代
符
庙
青
菪
人
盈
晰
长
传
丸
间
例
颗
县
颅
减
救
玫
吗
禁
碘
８
厂
埋
血
刹
解
阳
肢
域
晚
刀
应
握
秘
蔡
肩
鸣
并
嵴
肘
咖
布
瘢
知
又
鸭
叩
胆
办
积
物
昨
?
竖
ｈ
癃
其
底
胡
继
吞
雁
闻
啰
至
砍
附
珍
社
颊
买
①
器
建
闭
杨
换
伐
最
蹄
觉
诱
弱
钠
挛
塞
淋
困
然
总
>
x
唑
验
颤
糖
引
灼
狭
q
胍
新
冯
害
拒
装
霍
朝
填
张
贫
抗
浩
顿
音
扁
免
鼎
斑
抑
扶
盐
冷
搬
求
０
钢
且
\
护
煎
c
锻
9
超
彬
段
剂
医
泉
会
细
标
旗
热
咯
菊
练
种
柯
缝
抓
,
市
池
印
汉
稠
芳
厚
饮
少
园
~
家
组
供
琦
倾
眶
当
精
膝
承
奇
英
末
放
Ⅰ
碾
呛
剥
镜
纱
卧
m
蔚
g
空
疱
酮
邻
阵
斯
倒
童
驶
杜
紧
钛
桥
聋
万
啤
安
顶
鸿
烟
刚
金
融
'
的
易
摔
如
瓣
留
年
胖
灰
钙
肪
初
胺
贵
了
纷
久
汁
缠
割
法
询
缘
冠
i
鲨
硝
则
北
负
烈
桂
损
迟
衣
醒
赖
异
膜
送
杂
莨
颈
－
不
功
交
何
峡
龄
慌
墨
炉
浸
群
周
板
淤
见
距
第
浓
管
太
西
界
砖
核
率
内
诊
惊
乳
钝
被
表
运
根
s
命
(
听
动
跳
矿
返
霉
漫
妇
栅
拆
往
瑰
乘
尿
液
更
怒
孢
腿
哆
铁
某
介
遗
楚
胰
颌
1
畸
拿
闷
丛
自
弹
聚
味
哮
迹
显
混
专
亢
触
吓
苑
绀
巩
楼
葡
料
B
响
瘦
到
良
趾
危
盆
胀
氧
喜
限
游
Ｂ
湾
起
使
才
短
几
远
纹
慎
子
６
皮
藁
等
地
呈
过
阻
思
②
激
鹏
住
弯
粥
速
再
腰
固
乐
申
文
身
修
奥
保
膏
虽
仓
事
籍
绪
对
折
促
准
纵
陷
 
洛
奈
晓
式
胛
致
韧
憩
族
蹲
悬
鹅
调
伤
我
南
迷
茴
纯
褪
溴
习
营
雷
渗
著
涨